{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "$": 2,
      "&": 3,
      "'": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "3": 8,
      ":": 9,
      ";": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "th": 64,
      "ou": 65,
      "er": 66,
      "in": 67,
      "an": 68,
      "the": 69,
      "or": 70,
      "is": 71,
      "en": 72,
      "ar": 73,
      "at": 74,
      "on": 75,
      "st": 76,
      "ll": 77,
      "me": 78,
      "to": 79,
      "and": 80,
      "he": 81,
      "you": 82,
      "es": 83,
      "no": 84,
      "se": 85,
      "ha": 86,
      "re": 87,
      "of": 88,
      "ve": 89,
      "it": 90,
      "ing": 91,
      "be": 92,
      "le": 93,
      "wi": 94,
      "my": 95,
      "hi": 96,
      "ow": 97,
      "ce": 98,
      "for": 99,
      "ay": 100,
      "as": 101,
      "ch": 102,
      "nd": 103,
      "ere": 104,
      "ld": 105,
      "ir": 106,
      "ed": 107,
      "ut": 108,
      "ro": 109,
      "not": 110,
      "li": 111,
      "de": 112,
      "we": 113,
      "hat": 114,
      "that": 115,
      "gh": 116,
      "And": 117,
      "ke": 118,
      "oo": 119,
      "our": 120,
      "with": 121,
      "ome": 122,
      "ent": 123,
      "his": 124,
      "ri": 125,
      "your": 126,
      "thou": 127,
      "ther": 128,
      "ad": 129,
      "al": 130,
      "et": 131,
      "all": 132,
      "ght": 133,
      "EN": 134,
      "ur": 135,
      "us": 136,
      "have": 137,
      "him": 138,
      "IN": 139,
      "ly": 140,
      "so": 141,
      "ra": 142,
      "this": 143,
      "IO": 144,
      "ord": 145,
      "do": 146,
      "un": 147,
      "ho": 148,
      "ma": 149,
      "ess": 150,
      "pe": 151,
      "fe": 152,
      "AR": 153,
      "ould": 154,
      "are": 155,
      "lo": 156,
      "here": 157,
      "ood": 158,
      "id": 159,
      "thy": 160,
      "ver": 161,
      "fa": 162,
      "ck": 163,
      "one": 164,
      "man": 165,
      "ti": 166,
      "The": 167,
      "sha": 168,
      "now": 169,
      "am": 170,
      "will": 171,
      "ne": 172,
      "ge": 173,
      "ain": 174,
      "but": 175,
      "su": 176,
      "ard": 177,
      "her": 178,
      "US": 179,
      "ter": 180,
      "con": 181,
      "pr": 182,
      "Th": 183,
      "To": 184,
      "end": 185,
      "by": 186,
      "thee": 187,
      "ue": 188,
      "om": 189,
      "la": 190,
      "shall": 191,
      "art": 192,
      "mor": 193,
      "up": 194,
      "UC": 195,
      "sh": 196,
      "come": 197,
      "po": 198,
      "ING": 199,
      "rom": 200,
      "own": 201,
      "AN": 202,
      "ust": 203,
      "That": 204,
      "ta": 205,
      "tr": 206,
      "what": 207,
      "ER": 208,
      "OR": 209,
      "ous": 210,
      "mo": 211,
      "sel": 212,
      "ET": 213,
      "te": 214,
      "ES": 215,
      "go": 216,
      "good": 217,
      "if": 218,
      "ill": 219,
      "But": 220,
      "ine": 221,
      "ath": 222,
      "hen": 223,
      "ble": 224,
      "ight": 225,
      "lord": 226,
      "ion": 227,
      "hich": 228,
      "king": 229,
      "What": 230,
      "was": 231,
      "bo": 232,
      "il": 233,
      "ant": 234,
      "KING": 235,
      "ven": 236,
      "she": 237,
      "ca": 238,
      "ul": 239,
      "from": 240,
      "bl": 241,
      "ong": 242,
      "more": 243,
      "For": 244,
      "well": 245,
      "sa": 246,
      "them": 247,
      "IC": 248,
      "ak": 249,
      "sir": 250,
      "self": 251,
      "ind": 252,
      "would": 253,
      "there": 254,
      "wor": 255,
      "love": 256,
      "can": 257,
      "know": 258,
      "per": 259,
      "ct": 260,
      "out": 261,
      "ive": 262,
      "EL": 263,
      "ate": 264,
      "com": 265,
      "say": 266,
      "then": 267,
      "see": 268,
      "IUS": 269,
      "let": 270,
      "ARD": 271,
      "their": 272,
      "My": 273,
      "di": 274,
      "than": 275,
      "ci": 276,
      "ry": 277,
      "--": 278,
      "they": 279,
      "fore": 280,
      "ence": 281,
      "ag": 282,
      "ep": 283,
      "ear": 284,
      "like": 285,
      "spe": 286,
      "Go": 287,
      "ers": 288,
      "hy": 289,
      "may": 290,
      "LO": 291,
      "bro": 292,
      "um": 293,
      "were": 294,
      "way": 295,
      "As": 296,
      "pro": 297,
      "ast": 298,
      "We": 299,
      "ves": 300,
      "ish": 301,
      "ink": 302,
      "KE": 303,
      "time": 304,
      "hath": 305,
      "II": 306,
      "qu": 307,
      "No": 308,
      "ure": 309,
      "irst": 310,
      "He": 311,
      "make": 312,
      "ol": 313,
      "ple": 314,
      "You": 315,
      "who": 316,
      "thing": 317,
      "row": 318,
      "must": 319,
      "gra": 320,
      "ound": 321,
      "ith": 322,
      "ap": 323,
      "ave": 324,
      "some": 325,
      "ook": 326,
      "should": 327,
      "OL": 328,
      "father": 329,
      "fi": 330,
      "LA": 331,
      "RO": 332,
      "TIO": 333,
      "use": 334,
      "ity": 335,
      "too": 336,
      "had": 337,
      "upon": 338,
      "son": 339,
      "did": 340,
      "CA": 341,
      "day": 342,
      "ig": 343,
      "ance": 344,
      "ward": 345,
      "ON": 346,
      "dis": 347,
      "how": 348,
      "wo": 349,
      "which": 350,
      "death": 351,
      "oun": 352,
      "reat": 353,
      "IS": 354,
      "word": 355,
      "fri": 356,
      "If": 357,
      "sp": 358,
      "when": 359,
      "est": 360,
      "men": 361,
      "speak": 362,
      "entle": 363,
      "In": 364,
      "heart": 365,
      "ICH": 366,
      "again": 367,
      "RICH": 368,
      "ful": 369,
      "vi": 370,
      "DU": 371,
      "DUKE": 372,
      "hand": 373,
      "yet": 374,
      "old": 375,
      "mar": 376,
      "el": 377,
      "Thou": 378,
      "UL": 379,
      "mine": 380,
      "very": 381,
      "think": 382,
      "RICHARD": 383,
      "ENTIO": 384,
      "take": 385,
      "Which": 386,
      "pl": 387,
      "si": 388,
      "swe": 389,
      "ac": 390,
      "God": 391,
      "hear": 392,
      "Be": 393,
      "With": 394,
      "ince": 395,
      "INC": 396,
      "str": 397,
      "ign": 398,
      "Why": 399,
      "give": 400,
      "Of": 401,
      "na": 402,
      "such": 403,
      "First": 404,
      "land": 405,
      "ang": 406,
      "AB": 407,
      "ness": 408,
      "uch": 409,
      "most": 410,
      "blood": 411,
      "des": 412,
      "ex": 413,
      "ster": 414,
      "brother": 415,
      "br": 416,
      "these": 417,
      "hea": 418,
      "tell": 419,
      "tis": 420,
      "any": 421,
      "ba": 422,
      "ey": 423,
      "UE": 424,
      "ise": 425,
      "onour": 426,
      "bre": 427,
      "other": 428,
      "im": 429,
      "where": 430,
      "How": 431,
      "que": 432,
      "llow": 433,
      "Come": 434,
      "less": 435,
      "ty": 436,
      "arm": 437,
      "life": 438,
      "This": 439,
      "TER": 440,
      "coun": 441,
      "look": 442,
      "new": 443,
      "So": 444,
      "ort": 445,
      "UCH": 446,
      "Who": 447,
      "friend": 448,
      "gentle": 449,
      "oul": 450,
      "GLO": 451,
      "ught": 452,
      "vo": 453,
      "UCES": 454,
      "GLOUCES": 455,
      "GLOUCESTER": 456,
      "chi": 457,
      "ars": 458,
      "af": 459,
      "mis": 460,
      "ving": 461,
      "hast": 462,
      "ady": 463,
      "Lord": 464,
      "ab": 465,
      "urse": 466,
      "ts": 467,
      "Rome": 468,
      "RY": 469,
      "night": 470,
      "rown": 471,
      "off": 472,
      "fair": 473,
      "made": 474,
      "age": 475,
      "LE": 476,
      "QUE": 477,
      "VINC": 478,
      "QUEEN": 479,
      "VINCENTIO": 480,
      "honour": 481,
      "OF": 482,
      "Se": 483,
      "much": 484,
      "ans": 485,
      "tion": 486,
      "ond": 487,
      "Is": 488,
      "Where": 489,
      "lie": 490,
      "urn": 491,
      "UM": 492,
      "LAN": 493,
      "stand": 494,
      "Mar": 495,
      "pre": 496,
      "HEN": 497,
      "cond": 498,
      "Now": 499,
      "che": 500,
      "name": 501,
      "tle": 502,
      "em": 503,
      "ef": 504,
      "HENRY": 505,
      "ng": 506,
      "ber": 507,
      "part": 508,
      "never": 509,
      "fear": 510,
      "io": 511,
      "Your": 512,
      "ces": 513,
      "ies": 514,
      "lt": 515,
      "live": 516,
      "ower": 517,
      "jo": 518,
      "ser": 519,
      "uke": 520,
      "It": 521,
      "call": 522,
      "great": 523,
      "ass": 524,
      "YOR": 525,
      "fo": 526,
      "head": 527,
      "YORK": 528,
      "ree": 529,
      "ment": 530,
      "und": 531,
      "Or": 532,
      "ation": 533,
      "INIUS": 534,
      "ever": 535,
      "pray": 536,
      "cannot": 537,
      "red": 538,
      "true": 539,
      "heaven": 540,
      "PET": 541,
      "ase": 542,
      "noble": 543,
      "fl": 544,
      "pa": 545,
      "been": 546,
      "sweet": 547,
      "fort": 548,
      "An": 549,
      "DW": 550,
      "EDW": 551,
      "co": 552,
      "EDWARD": 553,
      "GR": 554,
      "done": 555,
      "mer": 556,
      "bet": 557,
      ",--": 558,
      "TH": 559,
      "doth": 560,
      "iz": 561,
      "nor": 562,
      "ough": 563,
      "LUC": 564,
      "MEN": 565,
      "pt": 566,
      "res": 567,
      "Ay": 568,
      "da": 569,
      "pp": 570,
      "ull": 571,
      "war": 572,
      "ouse": 573,
      "There": 574,
      "ie": 575,
      "comm": 576,
      "gr": 577,
      "int": 578,
      "When": 579,
      "rest": 580,
      "Ed": 581,
      "wr": 582,
      "bear": 583,
      "ME": 584,
      "UT": 585,
      "grace": 586,
      "soul": 587,
      "before": 588,
      "ROME": 589,
      "Edward": 590,
      "ROMEO": 591,
      "By": 592,
      "sc": 593,
      "ss": 594,
      "ENIUS": 595,
      "both": 596,
      "world": 597,
      "MENENIUS": 598,
      "Ri": 599,
      "queen": 600,
      "ace": 601,
      "Here": 602,
      "Let": 603,
      "Then": 604,
      "comes": 605,
      "ughter": 606,
      "RUCH": 607,
      "down": 608,
      "pri": 609,
      "orn": 610,
      "dead": 611,
      "PETRUCH": 612,
      "PETRUCHIO": 613,
      "OM": 614,
      "ings": 615,
      "TES": 616,
      "long": 617,
      "ved": 618,
      "ite": 619,
      "pres": 620,
      "ake": 621,
      "ice": 622,
      "being": 623,
      "wick": 624,
      "Than": 625,
      "ru": 626,
      "leave": 627,
      "myself": 628,
      "hold": 629,
      "mother": 630,
      "Cl": 631,
      "HA": 632,
      "MAR": 633,
      "ore": 634,
      "set": 635,
      "cour": 636,
      "house": 637,
      "put": 638,
      "thus": 639,
      "cause": 640,
      "COR": 641,
      "IZ": 642,
      "op": 643,
      "ret": 644,
      "IOLAN": 645,
      "CORIOLAN": 646,
      "CORIOLANUS": 647,
      "Nor": 648,
      "tri": 649,
      "wife": 650,
      "Second": 651,
      "der": 652,
      "uck": 653,
      "whi": 654,
      "beg": 655,
      "eyes": 656,
      "deed": 657,
      "thought": 658,
      "BA": 659,
      "cl": 660,
      "Rich": 661,
      "dy": 662,
      "child": 663,
      "INA": 664,
      "poor": 665,
      "Do": 666,
      "She": 667,
      "itiz": 668,
      "die": 669,
      "itizen": 670,
      "foo": 671,
      "tra": 672,
      "led": 673,
      "away": 674,
      "IV": 675,
      "right": 676,
      "friends": 677,
      "ds": 678,
      "III": 679,
      "Sir": 680,
      "might": 681,
      "crown": 682,
      "ks": 683,
      "pla": 684,
      "atch": 685,
      "atter": 686,
      "stay": 687,
      "light": 688,
      "bid": 689,
      "ten": 690,
      "many": 691,
      "War": 692,
      "ft": 693,
      "ins": 694,
      "Warwick": 695,
      "ach": 696,
      "gri": 697,
      "lit": 698,
      "His": 699,
      "tre": 700,
      "Tis": 701,
      "ps": 702,
      "ison": 703,
      "pose": 704,
      "ELLA": 705,
      "cious": 706,
      "ISAB": 707,
      "ISABELLA": 708,
      "mi": 709,
      "ange": 710,
      "nothing": 711,
      "Romeo": 712,
      "daughter": 713,
      "RAN": 714,
      "bra": 715,
      "gone": 716,
      "kind": 717,
      "tal": 718,
      "tong": 719,
      "face": 720,
      "Well": 721,
      "mad": 722,
      "better": 723,
      "IET": 724,
      "JUL": 725,
      "kes": 726,
      "ose": 727,
      "par": 728,
      "ford": 729,
      "till": 730,
      "ONTES": 731,
      "LEONTES": 732,
      "JULIET": 733,
      "Nay": 734,
      "VI": 735,
      "gu": 736,
      "eng": 737,
      "though": 738,
      "prince": 739,
      "words": 740,
      "IL": 741,
      "ted": 742,
      "DY": 743,
      "able": 744,
      "ors": 745,
      "une": 746,
      "ears": 747,
      "LADY": 748,
      "CE": 749,
      "ST": 750,
      "VOL": 751,
      "wer": 752,
      "ENCE": 753,
      "show": 754,
      "BR": 755,
      "TA": 756,
      "ban": 757,
      "ither": 758,
      "tend": 759,
      "news": 760,
      "CL": 761,
      "Citizen": 762,
      "Ser": 763,
      "ic": 764,
      "sent": 765,
      "best": 766,
      "urder": 767,
      "against": 768,
      "Pro": 769,
      "those": 770,
      "joy": 771,
      "SIC": 772,
      "band": 773,
      "hour": 774,
      "sle": 775,
      "hence": 776,
      "lords": 777,
      "little": 778,
      "SICINIUS": 779,
      "far": 780,
      "tent": 781,
      "Sha": 782,
      "cy": 783,
      "ction": 784,
      "ardon": 785,
      "Un": 786,
      "pur": 787,
      "keep": 788,
      "tain": 789,
      "two": 790,
      "still": 791,
      "hel": 792,
      "char": 793,
      "dear": 794,
      "law": 795,
      "GRE": 796,
      "den": 797,
      "power": 798,
      "mean": 799,
      "forth": 800,
      "roy": 801,
      "himself": 802,
      "Not": 803,
      "full": 804,
      "Thy": 805,
      "back": 806,
      "LUCIO": 807,
      "its": 808,
      "unto": 809,
      "sub": 810,
      "Richard": 811,
      "Have": 812,
      "ech": 813,
      "peace": 814,
      "therefore": 815,
      "Will": 816,
      "bes": 817,
      "first": 818,
      "ren": 819,
      "iness": 820,
      "else": 821,
      "tongue": 822,
      "Yor": 823,
      "could": 824,
      "duke": 825,
      "high": 826,
      "ason": 827,
      "ried": 828,
      "hope": 829,
      "cut": 830,
      "hus": 831,
      "ought": 832,
      "ark": 833,
      "need": 834,
      "conf": 835,
      "find": 836,
      "lady": 837,
      "nat": 838,
      "thine": 839,
      "young": 840,
      "ETH": 841,
      "ELIZ": 842,
      "earth": 843,
      "ABETH": 844,
      "under": 845,
      "York": 846,
      "ELIZABETH": 847,
      "Good": 848,
      "cha": 849,
      "dre": 850,
      "thr": 851,
      "came": 852,
      "IAN": 853,
      "get": 854,
      "home": 855,
      "je": 856,
      "just": 857,
      "mind": 858,
      "ople": 859,
      "ran": 860,
      "master": 861,
      "Hen": 862,
      "Yet": 863,
      "once": 864,
      "people": 865,
      "husband": 866,
      "Henry": 867,
      "IA": 868,
      "pass": 869,
      "arewell": 870,
      "seem": 871,
      "place": 872,
      "PER": 873,
      "lay": 874,
      "sor": 875,
      "happ": 876,
      "qui": 877,
      "after": 878,
      "All": 879,
      "WAR": 880,
      "WIC": 881,
      "cle": 882,
      "fall": 883,
      "ste": 884,
      "Shall": 885,
      "WARWIC": 886,
      "WARWICK": 887,
      "vant": 888,
      "why": 889,
      "ister": 890,
      "bed": 891,
      "wel": 892,
      "fellow": 893,
      "follow": 894,
      "Nurse": 895,
      "last": 896,
      "none": 897,
      "They": 898,
      "please": 899,
      "HAM": 900,
      "PUL": 901,
      "dr": 902,
      "gi": 903,
      "hor": 904,
      "pardon": 905,
      "rep": 906,
      "hither": 907,
      "morrow": 908,
      "tru": 909,
      "said": 910,
      "CAPUL": 911,
      "CAPULET": 912,
      "bu": 913,
      "dou": 914,
      "every": 915,
      "gl": 916,
      "oud": 917,
      "hands": 918,
      "bring": 919,
      "MIO": 920,
      "gue": 921,
      "kill": 922,
      "pat": 923,
      "ousin": 924,
      "boy": 925,
      "woman": 926,
      "shi": 927,
      "shame": 928,
      "try": 929,
      "BUC": 930,
      "cent": 931,
      "mber": 932,
      "heard": 933,
      "tem": 934,
      "KINGHAM": 935,
      "UTUS": 936,
      "BRUTUS": 937,
      "BUCKINGHAM": 938,
      "BOL": 939,
      "BRO": 940,
      "From": 941,
      "TRAN": 942,
      "bus": 943,
      "clo": 944,
      "dra": 945,
      "ff": 946,
      "ius": 947,
      "jest": 948,
      "ates": 949,
      "INGBRO": 950,
      "ESS": 951,
      "LAU": 952,
      "BOLINGBRO": 953,
      "TRANIO": 954,
      "BOLINGBROKE": 955,
      "MIL": 956,
      "car": 957,
      "sand": 958,
      "uty": 959,
      "tears": 960,
      "whose": 961,
      "vost": 962,
      "present": 963,
      "Our": 964,
      "TIS": 965,
      "bri": 966,
      "ken": 967,
      "vy": 968,
      "maid": 969,
      "comp": 970,
      "royal": 971,
      "cer": 972,
      "cur": 973,
      "cess": 974,
      "sen": 975,
      "since": 976,
      "wit": 977,
      "state": 978,
      "lack": 979,
      "wrong": 980,
      "GAR": 981,
      "King": 982,
      "NE": 983,
      "fal": 984,
      "gar": 985,
      "meet": 986,
      "MARGAR": 987,
      "sorrow": 988,
      "MARGARET": 989,
      "ATH": 990,
      "gain": 991,
      "sun": 992,
      "prison": 993,
      "eye": 994,
      "On": 995,
      "vir": 996,
      "whom": 997,
      "CAL": 998,
      "while": 999,
      "help": 1000,
      "Bo": 1001,
      "GEL": 1002,
      "HOR": 1003,
      "gen": 1004,
      "les": 1005,
      "ning": 1006,
      "pi": 1007,
      "ting": 1008,
      "vere": 1009,
      "xt": 1010,
      "reme": 1011,
      "ition": 1012,
      "thousand": 1013,
      "ANGEL": 1014,
      "tress": 1015,
      "ORD": 1016,
      "selves": 1017,
      "gracious": 1018,
      "about": 1019,
      "answer": 1020,
      "Clar": 1021,
      "ANGELO": 1022,
      "CU": 1023,
      "Eng": 1024,
      "gre": 1025,
      "vil": 1026,
      "iss": 1027,
      "lies": 1028,
      "weep": 1029,
      "ARINA": 1030,
      "fool": 1031,
      "Clarence": 1032,
      "KATH": 1033,
      "mon": 1034,
      "wn": 1035,
      "ceive": 1036,
      "cius": 1037,
      "KATHARINA": 1038,
      "St": 1039,
      "over": 1040,
      "into": 1041,
      "vice": 1042,
      "gentleman": 1043,
      "Marcius": 1044,
      "cousin": 1045,
      "ged": 1046,
      "pet": 1047,
      "stri": 1048,
      "asure": 1049,
      "body": 1050,
      "Up": 1051,
      "turn": 1052,
      "ory": 1053,
      "sed": 1054,
      "ready": 1055,
      "form": 1056,
      "hate": 1057,
      "makes": 1058,
      "ESCAL": 1059,
      "spir": 1060,
      "grief": 1061,
      "ESCALUS": 1062,
      "Her": 1063,
      "Pr": 1064,
      "bt": 1065,
      "eld": 1066,
      "ud": 1067,
      "content": 1068,
      "anger": 1069,
      "ject": 1070,
      "Hath": 1071,
      "dost": 1072,
      "broke": 1073,
      "prove": 1074,
      "fortune": 1075,
      "AU": 1076,
      "DUCH": 1077,
      "Duke": 1078,
      "cra": 1079,
      "dow": 1080,
      "sl": 1081,
      "vill": 1082,
      "ery": 1083,
      "ary": 1084,
      "wilt": 1085,
      "DUCHESS": 1086,
      "pher": 1087,
      "rant": 1088,
      "itor": 1089,
      "unt": 1090,
      "pos": 1091,
      "ROS": 1092,
      "play": 1093,
      "Ange": 1094,
      "sleep": 1095,
      "kne": 1096,
      "sound": 1097,
      "anca": 1098,
      "faul": 1099,
      "thank": 1100,
      "times": 1101,
      "swear": 1102,
      "arms": 1103,
      "urderer": 1104,
      "Angelo": 1105,
      "eech": 1106,
      "ost": 1107,
      "wa": 1108,
      "indeed": 1109,
      "another": 1110,
      "ised": 1111,
      "grave": 1112,
      "CAMIL": 1113,
      "acc": 1114,
      "false": 1115,
      "CAMILLO": 1116,
      "Even": 1117,
      "Would": 1118,
      "bal": 1119,
      "even": 1120,
      "matter": 1121,
      "has": 1122,
      "comfort": 1123,
      "talk": 1124,
      "Provost": 1125,
      "happy": 1126,
      "pati": 1127,
      "Ty": 1128,
      "TEN": 1129,
      "fight": 1130,
      "med": 1131,
      "reason": 1132,
      "aint": 1133,
      "sure": 1134,
      "HORTEN": 1135,
      "vereign": 1136,
      "HORTENS": 1137,
      "FR": 1138,
      "IAR": 1139,
      "cor": 1140,
      "vent": 1141,
      "ouch": 1142,
      "only": 1143,
      "stra": 1144,
      "offi": 1145,
      "sovereign": 1146,
      "country": 1147,
      "banish": 1148,
      "Upon": 1149,
      "HORTENSIO": 1150,
      "FRIAR": 1151,
      ",'": 1152,
      "Are": 1153,
      "PTIS": 1154,
      "Thi": 1155,
      "care": 1156,
      "min": 1157,
      "send": 1158,
      "va": 1159,
      "wish": 1160,
      "years": 1161,
      "rather": 1162,
      "lieve": 1163,
      "BAPTIS": 1164,
      "truth": 1165,
      "virt": 1166,
      "BAPTISTA": 1167,
      "AUT": 1168,
      "CUS": 1169,
      "COM": 1170,
      "More": 1171,
      "YCUS": 1172,
      "bit": 1173,
      "ire": 1174,
      "sla": 1175,
      "reven": 1176,
      "onest": 1177,
      "got": 1178,
      "OLYCUS": 1179,
      "business": 1180,
      "AUTOLYCUS": 1181,
      "COMINIUS": 1182,
      ".'": 1183,
      "At": 1184,
      "EY": 1185,
      "hang": 1186,
      "ious": 1187,
      "rd": 1188,
      "spo": 1189,
      "wom": 1190,
      "want": 1191,
      "ene": 1192,
      "ARENCE": 1193,
      "shalt": 1194,
      "deser": 1195,
      "CLARENCE": 1196,
      "Third": 1197,
      "wind": 1198,
      "ye": 1199,
      "arn": 1200,
      "sea": 1201,
      "ury": 1202,
      "breath": 1203,
      "ield": 1204,
      "command": 1205,
      "dream": 1206,
      "pherd": 1207,
      "BEN": 1208,
      "Gentle": 1209,
      "NOR": 1210,
      "Sh": 1211,
      "Take": 1212,
      "prom": 1213,
      "three": 1214,
      "holy": 1215,
      "fect": 1216,
      "lau": 1217,
      "common": 1218,
      "Clown": 1219,
      "VOLIO": 1220,
      "BENVOLIO": 1221,
      "MER": 1222,
      "PA": 1223,
      "PROS": 1224,
      "Te": 1225,
      "igh": 1226,
      "pity": 1227,
      "tw": 1228,
      "enough": 1229,
      "sold": 1230,
      "UMIO": 1231,
      "GRUMIO": 1232,
      "PERO": 1233,
      "welcome": 1234,
      "horse": 1235,
      "doubt": 1236,
      "PROSPERO": 1237,
      "Kate": 1238,
      "Murderer": 1239,
      "air": 1240,
      "hum": 1241,
      "ator": 1242,
      "read": 1243,
      "bea": 1244,
      "lives": 1245,
      "pect": 1246,
      "CUTIO": 1247,
      "villain": 1248,
      "MERCUTIO": 1249,
      "Ju": 1250,
      "Li": 1251,
      "Were": 1252,
      "born": 1253,
      "free": 1254,
      "kiss": 1255,
      "late": 1256,
      "anta": 1257,
      "ask": 1258,
      "within": 1259,
      "gods": 1260,
      "worn": 1261,
      "LUCENTIO": 1262,
      "madam": 1263,
      "Servant": 1264,
      "nature": 1265,
      "Al": 1266,
      "POM": 1267,
      "cre": 1268,
      "city": 1269,
      "sister": 1270,
      "force": 1271,
      "ours": 1272,
      "things": 1273,
      "quest": 1274,
      "mistress": 1275,
      "LAND": 1276,
      "POMP": 1277,
      "Give": 1278,
      "Ro": 1279,
      "Was": 1280,
      "foul": 1281,
      "oath": 1282,
      "wound": 1283,
      "yield": 1284,
      "means": 1285,
      "ents": 1286,
      "enter": 1287,
      "proud": 1288,
      "saw": 1289,
      "fire": 1290,
      "ULINA": 1291,
      "subject": 1292,
      "beseech": 1293,
      "PAULINA": 1294,
      "Con": 1295,
      "Say": 1296,
      "ms": 1297,
      "seen": 1298,
      "rel": 1299,
      "oft": 1300,
      "deli": 1301,
      "yours": 1302,
      "faith": 1303,
      "gether": 1304,
      "appe": 1305,
      "onder": 1306,
      "GREMIO": 1307,
      "gainst": 1308,
      "POMPEY": 1309,
      "IX": 1310,
      "Look": 1311,
      "NIA": 1312,
      "POL": 1313,
      "cla": 1314,
      "gro": 1315,
      "honest": 1316,
      "ier": 1317,
      "pain": 1318,
      "sm": 1319,
      "win": 1320,
      "dem": 1321,
      "yourself": 1322,
      "ENES": 1323,
      "vers": 1324,
      "ANT": 1325,
      "trust": 1326,
      "bles": 1327,
      "plain": 1328,
      "bloody": 1329,
      "looks": 1330,
      "UMNIA": 1331,
      "court": 1332,
      "VOLUMNIA": 1333,
      "gener": 1334,
      "England": 1335,
      "Tybal": 1336,
      "IXENES": 1337,
      "POLIXENES": 1338,
      "BER": 1339,
      "GON": 1340,
      "Some": 1341,
      "ior": 1342,
      "vis": 1343,
      "beat": 1344,
      "uncle": 1345,
      "INGS": 1346,
      "break": 1347,
      "vingman": 1348,
      "haste": 1349,
      "HAST": 1350,
      "traitor": 1351,
      "enger": 1352,
      "Servingman": 1353,
      "ship": 1354,
      "centio": 1355,
      "Tybalt": 1356,
      "HASTINGS": 1357,
      "Can": 1358,
      "Did": 1359,
      "Hast": 1360,
      "May": 1361,
      "RENCE": 1362,
      "bat": 1363,
      "sin": 1364,
      "sit": 1365,
      "together": 1366,
      "hal": 1367,
      "change": 1368,
      "unes": 1369,
      "majest": 1370,
      "point": 1371,
      "person": 1372,
      "days": 1373,
      "thinks": 1374,
      "children": 1375,
      "tender": 1376,
      "LAURENCE": 1377,
      "Ah": 1378,
      "BY": 1379,
      "Pet": 1380,
      "danger": 1381,
      "ga": 1382,
      "lam": 1383,
      "sight": 1384,
      "sword": 1385,
      "wis": 1386,
      "wat": 1387,
      "told": 1388,
      "left": 1389,
      "ows": 1390,
      "wear": 1391,
      "adv": 1392,
      "cks": 1393,
      "woe": 1394,
      "mercy": 1395,
      "warrant": 1396,
      "Therefore": 1397,
      "foot": 1398,
      "Juli": 1399,
      "majesty": 1400,
      "FF": 1401,
      "IFF": 1402,
      "farewell": 1403,
      "ling": 1404,
      "ze": 1405,
      "ones": 1406,
      "ute": 1407,
      "lif": 1408,
      "dest": 1409,
      "save": 1410,
      "UMBER": 1411,
      "THUMBER": 1412,
      "CLIFF": 1413,
      "report": 1414,
      "NORTHUMBER": 1415,
      "NORTHUMBERLAND": 1416,
      "ID": 1417,
      "Lu": 1418,
      "Mon": 1419,
      "cold": 1420,
      "rance": 1421,
      "sing": 1422,
      "sad": 1423,
      "ush": 1424,
      "does": 1425,
      "gold": 1426,
      "worthy": 1427,
      "known": 1428,
      "marry": 1429,
      "Though": 1430,
      "ches": 1431,
      "return": 1432,
      "justice": 1433,
      "draw": 1434,
      "Tell": 1435,
      "half": 1436,
      "Cor": 1437,
      "Com": 1438,
      "grow": 1439,
      "hard": 1440,
      "ner": 1441,
      "nurse": 1442,
      "run": 1443,
      "ist": 1444,
      "believe": 1445,
      "without": 1446,
      "soon": 1447,
      "sue": 1448,
      "ters": 1449,
      "ANNE": 1450,
      "heavy": 1451,
      "purpose": 1452,
      "through": 1453,
      "Clif": 1454,
      "Had": 1455,
      "Le": 1456,
      "PR": 1457,
      "Sign": 1458,
      "Whi": 1459,
      "athe": 1460,
      "fly": 1461,
      "ily": 1462,
      "sil": 1463,
      "heir": 1464,
      "lost": 1465,
      "pluck": 1466,
      "INCE": 1467,
      "strange": 1468,
      "Juliet": 1469,
      "PRINCE": 1470,
      "Bol": 1471,
      "Gre": 1472,
      "cry": 1473,
      "curse": 1474,
      "fit": 1475,
      "found": 1476,
      "obe": 1477,
      "pen": 1478,
      "past": 1479,
      "ingbroke": 1480,
      "bel": 1481,
      "ceed": 1482,
      "enty": 1483,
      "loss": 1484,
      "thyself": 1485,
      "near": 1486,
      "cons": 1487,
      "says": 1488,
      "liege": 1489,
      "charge": 1490,
      "spirit": 1491,
      "Clifford": 1492,
      "Signior": 1493,
      "Bolingbroke": 1494,
      "Away": 1495,
      "Cam": 1496,
      "Farewell": 1497,
      "Me": 1498,
      "One": 1499,
      "Re": 1500,
      "fet": 1501,
      "ide": 1502,
      "sworn": 1503,
      "tit": 1504,
      "tro": 1505,
      "wall": 1506,
      "outh": 1507,
      "hed": 1508,
      "ham": 1509,
      "dom": 1510,
      "strong": 1511,
      "Whose": 1512,
      "pair": 1513,
      "ground": 1514,
      "Should": 1515,
      "ALO": 1516,
      "Ca": 1517,
      "gs": 1518,
      "ices": 1519,
      "woo": 1520,
      "wise": 1521,
      "ina": 1522,
      "instr": 1523,
      "deep": 1524,
      "devil": 1525,
      "entreat": 1526,
      "fast": 1527,
      "bold": 1528,
      "aster": 1529,
      "used": 1530,
      "friar": 1531,
      "married": 1532,
      "service": 1533,
      "ength": 1534,
      "Pray": 1535,
      "claim": 1536,
      "Monta": 1537,
      "France": 1538,
      "Gl": 1539,
      "Sen": 1540,
      "ather": 1541,
      "dare": 1542,
      "ench": 1543,
      "toward": 1544,
      "def": 1545,
      "ides": 1546,
      "sup": 1547,
      "quar": 1548,
      "thoughts": 1549,
      "quick": 1550,
      "remember": 1551,
      "slain": 1552,
      "fault": 1553,
      "straight": 1554,
      "Like": 1555,
      "FL": 1556,
      "FID": 1557,
      "Jo": 1558,
      "Mess": 1559,
      "cr": 1560,
      "cal": 1561,
      "ecut": 1562,
      "fol": 1563,
      "ob": 1564,
      "ph": 1565,
      "touch": 1566,
      "ats": 1567,
      "learn": 1568,
      "choo": 1569,
      "alone": 1570,
      "lose": 1571,
      "These": 1572,
      "suit": 1573,
      "press": 1574,
      "ends": 1575,
      "ORIZ": 1576,
      "same": 1577,
      "worth": 1578,
      "loved": 1579,
      "mark": 1580,
      "course": 1581,
      "open": 1582,
      "AUFID": 1583,
      "enemy": 1584,
      "beauty": 1585,
      "general": 1586,
      "FLORIZ": 1587,
      "Messenger": 1588,
      "AUFIDIUS": 1589,
      "FLORIZEL": 1590,
      "Clau": 1591,
      "SE": 1592,
      "act": 1593,
      "bir": 1594,
      "bour": 1595,
      "cro": 1596,
      "fur": 1597,
      "ied": 1598,
      "widow": 1599,
      "ION": 1600,
      "prof": 1601,
      "dio": 1602,
      "side": 1603,
      "execut": 1604,
      "brought": 1605,
      "See": 1606,
      "grant": 1607,
      "hours": 1608,
      "revenge": 1609,
      "twenty": 1610,
      "Claudio": 1611,
      "!'": 1612,
      "Ha": 1613,
      "Mad": 1614,
      "bow": 1615,
      "duty": 1616,
      "jud": 1617,
      "ses": 1618,
      "youth": 1619,
      "rew": 1620,
      "itself": 1621,
      "rich": 1622,
      "som": 1623,
      "feel": 1624,
      "consu": 1625,
      "ERS": 1626,
      "move": 1627,
      "mock": 1628,
      "work": 1629,
      "canst": 1630,
      "knows": 1631,
      "speed": 1632,
      "umber": 1633,
      "confess": 1634,
      "Gentleman": 1635,
      "Senator": 1636,
      "Madam": 1637,
      "Against": 1638,
      "CIUS": 1639,
      "Cap": 1640,
      "De": 1641,
      "Master": 1642,
      "bs": 1643,
      "bound": 1644,
      "dam": 1645,
      "ped": 1646,
      "ua": 1647,
      "val": 1648,
      "ouce": 1649,
      "lead": 1650,
      "cho": 1651,
      "riage": 1652,
      "order": 1653,
      "illo": 1654,
      "ils": 1655,
      "sake": 1656,
      "pleasure": 1657,
      "field": 1658,
      "desire": 1659,
      "counter": 1660,
      "stands": 1661,
      "ched": 1662,
      "serve": 1663,
      "resol": 1664,
      "MARCIUS": 1665,
      "BAST": 1666,
      "Shepherd": 1667,
      "company": 1668,
      "women": 1669,
      "Montague": 1670,
      "Glouce": 1671,
      "SEBAST": 1672,
      "SEBASTIAN": 1673,
      "MON": 1674,
      "OW": 1675,
      "burn": 1676,
      "dish": 1677,
      "either": 1678,
      "ges": 1679,
      "harm": 1680,
      "mus": 1681,
      "murder": 1682,
      "met": 1683,
      "hes": 1684,
      "hell": 1685,
      "ingham": 1686,
      "behold": 1687,
      "chance": 1688,
      "fection": 1689,
      "Thus": 1690,
      "hearts": 1691,
      "counsel": 1692,
      "fearful": 1693,
      "Camillo": 1694,
      "Buck": 1695,
      "BION": 1696,
      "DEL": 1697,
      "Till": 1698,
      "Vol": 1699,
      "au": 1700,
      "dro": 1701,
      "each": 1702,
      "fer": 1703,
      "ici": 1704,
      "sat": 1705,
      "sur": 1706,
      "vour": 1707,
      "wret": 1708,
      "bell": 1709,
      "hot": 1710,
      "loving": 1711,
      "suc": 1712,
      "short": 1713,
      "tale": 1714,
      "test": 1715,
      "marriage": 1716,
      "strike": 1717,
      "Hastings": 1718,
      "Gloucester": 1719,
      "Buckingham": 1720,
      "BIONDEL": 1721,
      "BIONDELLO": 1722,
      "Au": 1723,
      "Ch": 1724,
      "cri": 1725,
      "du": 1726,
      "fid": 1727,
      "mit": 1728,
      "pie": 1729,
      "sign": 1730,
      "won": 1731,
      "wonder": 1732,
      "attend": 1733,
      "sto": 1734,
      "stu": 1735,
      "ash": 1736,
      "ween": 1737,
      "withal": 1738,
      "rah": 1739,
      "cast": 1740,
      "safe": 1741,
      "something": 1742,
      "sick": 1743,
      "voices": 1744,
      "miss": 1745,
      "pret": 1746,
      "Norfol": 1747,
      "guil": 1748,
      "highness": 1749,
      "given": 1750,
      "patience": 1751,
      "deliver": 1752,
      "Vols": 1753,
      "Norfolk": 1754,
      "AUM": 1755,
      "HER": 1756,
      "OP": 1757,
      "cred": 1758,
      "kn": 1759,
      "knew": 1760,
      "ls": 1761,
      "pit": 1762,
      "pra": 1763,
      "ring": 1764,
      "wast": 1765,
      "watch": 1766,
      "ined": 1767,
      "wixt": 1768,
      "alth": 1769,
      "ally": 1770,
      "loves": 1771,
      "suff": 1772,
      "ERLE": 1773,
      "coming": 1774,
      "Wel": 1775,
      "took": 1776,
      "didst": 1777,
      "ONIO": 1778,
      "strength": 1779,
      "gentlemen": 1780,
      "heavens": 1781,
      "flatter": 1782,
      "pale": 1783,
      "posed": 1784,
      "Roman": 1785,
      "ANTONIO": 1786,
      "Lucentio": 1787,
      "AUMERLE": 1788,
      "Bi": 1789,
      "Lanca": 1790,
      "Po": 1791,
      "ZALO": 1792,
      "aw": 1793,
      "bar": 1794,
      "ger": 1795,
      "hood": 1796,
      "lad": 1797,
      "ris": 1798,
      "thri": 1799,
      "enem": 1800,
      "stir": 1801,
      "become": 1802,
      "cept": 1803,
      "lips": 1804,
      "mortal": 1805,
      "post": 1806,
      "Marry": 1807,
      "brave": 1808,
      "tempt": 1809,
      "GONZALO": 1810,
      "Lancaster": 1811,
      "enemies": 1812,
      "Lo": 1813,
      "Lady": 1814,
      "Most": 1815,
      "Pom": 1816,
      "SA": 1817,
      "Ye": 1818,
      "abo": 1819,
      "bly": 1820,
      "book": 1821,
      "eper": 1822,
      "gates": 1823,
      "wed": 1824,
      "ished": 1825,
      "ons": 1826,
      "held": 1827,
      "ced": 1828,
      "hop": 1829,
      "next": 1830,
      "poss": 1831,
      "seek": 1832,
      "thanks": 1833,
      "cient": 1834,
      "prop": 1835,
      "breathe": 1836,
      "cover": 1837,
      "souls": 1838,
      "certain": 1839,
      "ceived": 1840,
      "water": 1841,
      "title": 1842,
      "suffer": 1843,
      "Bianca": 1844,
      "Bes": 1845,
      "CLAU": 1846,
      "DIO": 1847,
      "Pl": 1848,
      "Tran": 1849,
      "brow": 1850,
      "cure": 1851,
      "four": 1852,
      "gave": 1853,
      "mouth": 1854,
      "wh": 1855,
      "often": 1856,
      "rage": 1857,
      "main": 1858,
      "consent": 1859,
      "poison": 1860,
      "bosom": 1861,
      "themselves": 1862,
      "breast": 1863,
      "chee": 1864,
      "cheer": 1865,
      "join": 1866,
      "merry": 1867,
      "grie": 1868,
      "MIONE": 1869,
      "Alas": 1870,
      "Petru": 1871,
      "CLIFFORD": 1872,
      "HERMIONE": 1873,
      "CLAUDIO": 1874,
      "Call": 1875,
      "DA": 1876,
      "IRAN": 1877,
      "JO": 1878,
      "LORD": 1879,
      "Make": 1880,
      "MIRAN": 1881,
      "Per": 1882,
      "Since": 1883,
      "black": 1884,
      "bunes": 1885,
      "ding": 1886,
      "dden": 1887,
      "iers": 1888,
      "kno": 1889,
      "tin": 1890,
      "tor": 1891,
      "twas": 1892,
      "twere": 1893,
      "wd": 1894,
      "throw": 1895,
      "vel": 1896,
      "oward": 1897,
      "forget": 1898,
      "ered": 1899,
      "eds": 1900,
      "weak": 1901,
      "along": 1902,
      "ended": 1903,
      "worse": 1904,
      "div": 1905,
      "Being": 1906,
      "chio": 1907,
      "foe": 1908,
      "virtu": 1909,
      "virtue": 1910,
      "appear": 1911,
      "further": 1912,
      "Aufid": 1913,
      "Tranio": 1914,
      "Petruchio": 1915,
      "MIRANDA": 1916,
      "Aufidius": 1917,
      "HN": 1918,
      "Spe": 1919,
      "SON": 1920,
      "ade": 1921,
      "bad": 1922,
      "bur": 1923,
      "fir": 1924,
      "lst": 1925,
      "pare": 1926,
      "sk": 1927,
      "spr": 1928,
      "issue": 1929,
      "request": 1930,
      "liant": 1931,
      "liber": 1932,
      "already": 1933,
      "usur": 1934,
      "morning": 1935,
      "kings": 1936,
      "fles": 1937,
      "writ": 1938,
      "Hereford": 1939,
      "begin": 1940,
      "office": 1941,
      "battle": 1942,
      "dangerous": 1943,
      "satis": 1944,
      "JOHN": 1945,
      "Tower": 1946,
      "Yes": 1947,
      "aunt": 1948,
      "creat": 1949,
      "frown": 1950,
      "hind": 1951,
      "iol": 1952,
      "mond": 1953,
      "pay": 1954,
      "pal": 1955,
      "plo": 1956,
      "inter": 1957,
      "anus": 1958,
      "orge": 1959,
      "arry": 1960,
      "hip": 1961,
      "feast": 1962,
      "neither": 1963,
      "trou": 1964,
      "goes": 1965,
      "case": 1966,
      "bless": 1967,
      "thence": 1968,
      "dire": 1969,
      "ways": 1970,
      "sons": 1971,
      "Before": 1972,
      "servant": 1973,
      "between": 1974,
      "Richmond": 1975,
      "mile": 1976,
      "patient": 1977,
      "soldiers": 1978,
      "wounds": 1979,
      "Coriol": 1980,
      "quarrel": 1981,
      "Welcome": 1982,
      "possess": 1983,
      "Coriolanus": 1984,
      "AS": 1985,
      "Ar": 1986,
      "Must": 1987,
      "NT": 1988,
      "Pe": 1989,
      "Such": 1990,
      "bla": 1991,
      "cc": 1992,
      "fra": 1993,
      "fres": 1994,
      "mas": 1995,
      "od": 1996,
      "pite": 1997,
      "rup": 1998,
      "rough": 1999,
      "whe": 2000,
      "mes": 2001,
      "town": 2002,
      "having": 2003,
      "owers": 2004,
      "cell": 2005,
      "alk": 2006,
      "unk": 2007,
      "sum": 2008,
      "dies": 2009,
      "speech": 2010,
      "CATES": 2011,
      "vict": 2012,
      "sigh": 2013,
      "sible": 2014,
      "Because": 2015,
      "base": 2016,
      "voice": 2017,
      "offer": 2018,
      "Margar": 2019,
      "presence": 2020,
      "Unless": 2021,
      "dread": 2022,
      "bride": 2023,
      "brief": 2024,
      "spoke": 2025,
      "consul": 2026,
      "Speak": 2027,
      "CATESBY": 2028,
      "Margaret": 2029,
      "Bap": 2030,
      "Ke": 2031,
      "Lond": 2032,
      "Saint": 2033,
      "col": 2034,
      "dark": 2035,
      "fill": 2036,
      "hur": 2037,
      "rum": 2038,
      "ub": 2039,
      "vow": 2040,
      "wars": 2041,
      "arl": 2042,
      "aris": 2043,
      "ona": 2044,
      "llo": 2045,
      "forward": 2046,
      "lip": 2047,
      "Their": 2048,
      "vile": 2049,
      "action": 2050,
      "Whom": 2051,
      "heads": 2052,
      "scar": 2053,
      "deeds": 2054,
      "mighty": 2055,
      "GREY": 2056,
      "deny": 2057,
      "natur": 2058,
      "chamber": 2059,
      "throne": 2060,
      "seems": 2061,
      "close": 2062,
      "Both": 2063,
      "promise": 2064,
      "visit": 2065,
      "Baptis": 2066,
      "London": 2067,
      "BIAN": 2068,
      "Ere": 2069,
      "Ge": 2070,
      "Isa": 2071,
      "Lest": 2072,
      "Mer": 2073,
      "Mis": 2074,
      "Paris": 2075,
      "RIV": 2076,
      "Tr": 2077,
      "bury": 2078,
      "eth": 2079,
      "ging": 2080,
      "har": 2081,
      "ima": 2082,
      "mb": 2083,
      "swi": 2084,
      "sal": 2085,
      "soft": 2086,
      "ancient": 2087,
      "stain": 2088,
      "reg": 2089,
      "chang": 2090,
      "urch": 2091,
      "sol": 2092,
      "mast": 2093,
      "ided": 2094,
      "vern": 2095,
      "sudden": 2096,
      "moon": 2097,
      "ions": 2098,
      "wash": 2099,
      "worship": 2100,
      "umpet": 2101,
      "umph": 2102,
      "viol": 2103,
      "ments": 2104,
      "prayers": 2105,
      "respect": 2106,
      "BAL": 2107,
      "clou": 2108,
      "trem": 2109,
      "princely": 2110,
      "BRA": 2111,
      "fully": 2112,
      "buy": 2113,
      "bitter": 2114,
      "Baptista": 2115,
      "BIANCA": 2116,
      "George": 2117,
      "RIVERS": 2118,
      "BOW": 2119,
      "GAU": 2120,
      "Pa": 2121,
      "Tho": 2122,
      "ack": 2123,
      "coward": 2124,
      "ew": 2125,
      "eat": 2126,
      "eas": 2127,
      "gall": 2128,
      "ian": 2129,
      "uct": 2130,
      "seat": 2131,
      "rever": 2132,
      "hide": 2133,
      "favour": 2134,
      "oney": 2135,
      "til": 2136,
      "prin": 2137,
      "ELBOW": 2138,
      "ured": 2139,
      "pleas": 2140,
      "count": 2141,
      "orten": 2142,
      "scorn": 2143,
      "North": 2144,
      "triumph": 2145,
      "lawful": 2146,
      "presently": 2147,
      "witness": 2148,
      "Stand": 2149,
      "valiant": 2150,
      "slave": 2151,
      "antage": 2152,
      "lament": 2153,
      "fetch": 2154,
      "cross": 2155,
      "music": 2156,
      "success": 2157,
      "flesh": 2158,
      "GAUNT": 2159,
      "GUE": 2160,
      "Hold": 2161,
      "Hark": 2162,
      "Horten": 2163,
      "Ox": 2164,
      "TY": 2165,
      "aven": 2166,
      "boo": 2167,
      "ease": 2168,
      "fond": 2169,
      "ile": 2170,
      "ife": 2171,
      "ick": 2172,
      "kins": 2173,
      "nay": 2174,
      "occ": 2175,
      "port": 2176,
      "patch": 2177,
      "sper": 2178,
      "stant": 2179,
      "least": 2180,
      "almost": 2181,
      "willing": 2182,
      "gest": 2183,
      "moved": 2184,
      "appro": 2185,
      "sio": 2186,
      "prithee": 2187,
      "tribunes": 2188,
      "TAGUE": 2189,
      "quiet": 2190,
      "faults": 2191,
      "demn": 2192,
      "MONTAGUE": 2193,
      "Hortensio": 2194,
      "Kath": 2195,
      "aid": 2196,
      "bor": 2197,
      "cen": 2198,
      "dle": 2199,
      "gent": 2200,
      "ked": 2201,
      "lar": 2202,
      "low": 2203,
      "mid": 2204,
      "match": 2205,
      "tune": 2206,
      "warm": 2207,
      "thither": 2208,
      "arina": 2209,
      "stor": 2210,
      "hemi": 2211,
      "beast": 2212,
      "ley": 2213,
      "cher": 2214,
      "depart": 2215,
      "ooth": 2216,
      "mali": 2217,
      "pey": 2218,
      "feit": 2219,
      "tic": 2220,
      "god": 2221,
      "kingdom": 2222,
      "aked": 2223,
      "died": 2224,
      "cience": 2225,
      "fie": 2226,
      "fied": 2227,
      "bawd": 2228,
      "Doth": 2229,
      "brace": 2230,
      "Bohemi": 2231,
      "Stay": 2232,
      "slaughter": 2233,
      "subjects": 2234,
      "small": 2235,
      "defend": 2236,
      "execution": 2237,
      "umberland": 2238,
      "pretty": 2239,
      "Pompey": 2240,
      "Yea": 2241,
      "Peace": 2242,
      "Northumberland": 2243,
      "Oxford": 2244,
      "Katharina": 2245,
      "DI": 2246,
      "Ex": 2247,
      "GIL": 2248,
      "IEL": 2249,
      "RGIL": 2250,
      "Swe": 2251,
      "awhile": 2252,
      "sland": 2253,
      "vol": 2254,
      "year": 2255,
      "ines": 2256,
      "inno": 2257,
      "lect": 2258,
      "wild": 2259,
      "living": 2260,
      "rid": 2261,
      "trumpet": 2262,
      "ERD": 2263,
      "tear": 2264,
      "govern": 2265,
      "goodly": 2266,
      "perate": 2267,
      "proceed": 2268,
      "hadst": 2269,
      "whence": 2270,
      "hearing": 2271,
      "offence": 2272,
      "ledge": 2273,
      "mild": 2274,
      "VIRGIL": 2275,
      "guard": 2276,
      "wert": 2277,
      "PERDI": 2278,
      "drink": 2279,
      "glad": 2280,
      "greet": 2281,
      "soldier": 2282,
      "obedi": 2283,
      "quickly": 2284,
      "birth": 2285,
      "dishonour": 2286,
      "piece": 2287,
      "knock": 2288,
      "virtuous": 2289,
      "fresh": 2290,
      "Paul": 2291,
      "Bohemia": 2292,
      "Sweet": 2293,
      "VIRGILIA": 2294,
      "PERDITA": 2295,
      "LY": 2296,
      "SLY": 2297,
      "cli": 2298,
      "cord": 2299,
      "corn": 2300,
      "fled": 2301,
      "gn": 2302,
      "gir": 2303,
      "hun": 2304,
      "lish": 2305,
      "mir": 2306,
      "mio": 2307,
      "ny": 2308,
      "ror": 2309,
      "sort": 2310,
      "ues": 2311,
      "zed": 2312,
      "thor": 2313,
      "isure": 2314,
      "stood": 2315,
      "measure": 2316,
      "reck": 2317,
      "leisure": 2318,
      "church": 2319,
      "lic": 2320,
      "ket": 2321,
      "oop": 2322,
      "doing": 2323,
      "ties": 2324,
      "neck": 2325,
      "contin": 2326,
      "ustom": 2327,
      "bling": 2328,
      "blows": 2329,
      "akes": 2330,
      "worst": 2331,
      "perform": 2332,
      "astard": 2333,
      "lands": 2334,
      "angry": 2335,
      "affection": 2336,
      "greater": 2337,
      "MARIAN": 2338,
      "treason": 2339,
      "kindness": 2340,
      "drum": 2341,
      "pier": 2342,
      "weeping": 2343,
      "possible": 2344,
      "knee": 2345,
      "kneel": 2346,
      "banishment": 2347,
      "deserved": 2348,
      "guilty": 2349,
      "trouble": 2350,
      "natural": 2351,
      "Isabel": 2352,
      "MARIANA": 2353,
      "Af": 2354,
      "Am": 2355,
      "Bl": 2356,
      "Fa": 2357,
      "Grum": 2358,
      "Out": 2359,
      "Pri": 2360,
      "Pad": 2361,
      "PAR": 2362,
      "RA": 2363,
      "Watch": 2364,
      "big": 2365,
      "citizen": 2366,
      "dar": 2367,
      "doo": 2368,
      "evil": 2369,
      "fing": 2370,
      "fine": 2371,
      "five": 2372,
      "ker": 2373,
      "mut": 2374,
      "sus": 2375,
      "zen": 2376,
      "inf": 2377,
      "stre": 2378,
      "noise": 2379,
      "seal": 2380,
      "second": 2381,
      "reign": 2382,
      "because": 2383,
      "behind": 2384,
      "lease": 2385,
      "forbid": 2386,
      "assa": 2387,
      "aside": 2388,
      "ourselves": 2389,
      "eter": 2390,
      "sole": 2391,
      "dog": 2392,
      "pest": 2393,
      "lock": 2394,
      "condemn": 2395,
      "shepherd": 2396,
      "blow": 2397,
      "wouldst": 2398,
      "letter": 2399,
      "letters": 2400,
      "broad": 2401,
      "ument": 2402,
      "sport": 2403,
      "speaks": 2404,
      "march": 2405,
      "ignor": 2406,
      "grand": 2407,
      "beggar": 2408,
      "Sirrah": 2409,
      "shows": 2410,
      "sentence": 2411,
      "slew": 2412,
      "needs": 2413,
      "sense": 2414,
      "prisoner": 2415,
      "genet": 2416,
      "English": 2417,
      "position": 2418,
      "antagenet": 2419,
      "While": 2420,
      "Gremio": 2421,
      "obey": 2422,
      "conscience": 2423,
      "ladies": 2424,
      "Plantagenet": 2425,
      "liberty": 2426,
      "usurp": 2427,
      "clouds": 2428,
      "Grumio": 2429,
      "Padua": 2430,
      "PARIS": 2431,
      ":'": 2432,
      "Dis": 2433,
      "Fear": 2434,
      "Gaunt": 2435,
      "Men": 2436,
      "Ped": 2437,
      "Too": 2438,
      "Ver": 2439,
      "ale": 2440,
      "bones": 2441,
      "cing": 2442,
      "cret": 2443,
      "cried": 2444,
      "dry": 2445,
      "fat": 2446,
      "hund": 2447,
      "kin": 2448,
      "lp": 2449,
      "ual": 2450,
      "vain": 2451,
      "walk": 2452,
      "yond": 2453,
      "eness": 2454,
      "ators": 2455,
      "stone": 2456,
      "stop": 2457,
      "sever": 2458,
      "secret": 2459,
      "vey": 2460,
      "ities": 2461,
      "lea": 2462,
      "note": 2463,
      "few": 2464,
      "ider": 2465,
      "manner": 2466,
      "conce": 2467,
      "Think": 2468,
      "laid": 2469,
      "iles": 2470,
      "shed": 2471,
      "prosper": 2472,
      "quo": 2473,
      "quit": 2474,
      "dispatch": 2475,
      "fright": 2476,
      "spur": 2477,
      "plant": 2478,
      "lived": 2479,
      "PETER": 2480,
      "longer": 2481,
      "banished": 2482,
      "drunk": 2483,
      "glass": 2484,
      "womb": 2485,
      "golden": 2486,
      "choose": 2487,
      "damn": 2488,
      "Chris": 2489,
      "above": 2490,
      "victory": 2491,
      "swift": 2492,
      "masters": 2493,
      "slander": 2494,
      "hundred": 2495,
      "!--": 2496,
      "Could": 2497,
      "Cates": 2498,
      "DOR": 2499,
      "En": 2500,
      "Earl": 2501,
      "Fri": 2502,
      "LAR": 2503,
      "TIUS": 2504,
      "Wor": 2505,
      "WIS": 2506,
      "XI": 2507,
      "aking": 2508,
      "ail": 2509,
      "din": 2510,
      "dge": 2511,
      "drown": 2512,
      "fru": 2513,
      "lust": 2514,
